{
  "LAYOUTAPROPOS" : "À propos",
  "LANGUEMENU" : "Langue",

  "RESERVATIONTITRE" : "Réservez votre place!",
  "STATIONDEPART" : "Station départ",
  "STATIONARRIVEE" : "Station arrivée",
  "DATE1" : "Date",
  "HORAIRE" : "Horaire",
  "BOUTONCHERCHER" : "Chercher correspondances",
  "CORRESPONDANCESTITRE" : "Correspondances",
  "HEUREDEPART" : "Heure départ",
  "HEUREARRIVEE" : "Heure arrivée",
  "BOUTONRESERVER" : "Réserver",

  "NOM" : "Nom",
  "PRENOM" : "Prénom",
  "NOMGROUPE" : "Nom de groupe",
  "TELEPHONE" : "Téléphone",
  "EMAIL" : "Email",
  "REMARQUE" : "Remarque",
  "NOMBREVELOS" : "Nombre de vélos",

  "CONFIRMATIONMERCI" : "Merci pour votre réservation!",
  "CONFIRMATIONP1" : "Un email vous sera envoyé dans les plus brefs délais afin de vous confirmer si votre réservation peut être effective ou si elle ne peut malheureusement pas l'être car le nombre maximum de places est dépassé.",
  "CONFIRMATIONP2" : "Nous vous remercions de votre compréhension et d'avoir choisi de voyager avec Car Postal.",

  "ABOUTTITRE" : "Qu'est ce que ResaBike?",
  "ABOUTP1" : "ResaBike est un projet lié à CarPostal qui a été créé suite à une problématique rencontrée à St-Luc durant l’été 2004-2005. Cette problématique était qu’il n’y avait pas de moyen pour transporter des vélos pour les usagers des cars postaux. Durant l’été 2005, les premiers porte-vélos de 6 places ont été installés à l’arrière des cars. Or, la demande continuant sans cesse d’accroître, les cars se sont retrouvés dans l’incapacité de transporter plus de vélos.",
  "ABOUTP2" : "En automne 2013, une solution a été apportée et des esquisses des premières remorques à vélos d’une capacité de 20 places ont été dessinées. Ces remorques ont été utilisées pour la première fois en juillet 2014 dans le Val d’Anniviers. Malheureusement, il n’y avait aucun moyen pour les utilisateurs de pouvoir réserver une place pour leur vélo et donc de pouvoir s’assurer du transport de leur matériel.",
  "ABOUTP3" : "Pour pallier à cette problématique, cette application a été créée par deux étudiantes en Informatique de Gestion à l'HEVS.",
  "ABOUTTITRE2" : "Comment puis-je contacter ResaBike?",
  "ABOUTP4" : "Pour nous contacter, il vous suffit de nous envoyer un email en cliquant sur le lien suivant : ",

  "CONTACTTITRE" : "Formulaire de contact",
  "TEXTE" : "Texte",
  "BOUTONENVOIMAIL" : "Envoyer email",

  "ERREUREMAILENVOYE" : "Email envoyé",
  "ERREURPLUSIEURSZONES" : "Il n'est pas possible de réserver dans plusieurs zones",
  "ERREURSTATIONARRIVEEPASPROJET" : "La station d'arrivée entrée ne fait pas partie du projet Resabike",
  "ERREURSTATIONDEPARTPASPROJET" : "La station de départ entrée ne fait pas partie du projet Resabike"

}